[
    {
        "name": "ברינדי קמינר",
        "description": "חברת בי-קיי וויגס הביאה לחובשות הפאה בארץ ובעולם את בשורת אמנות השיער. בכך היא הובילה בצעד גדול קדימה את מראן של נשים בארץ ובעולם למעודכן, מתוחכם טבעי ועדכני.  עיצובי השיער של פאות בריינדי הן יצירת אמנות של ממש. מזה 20 שנה מנהלת החברה מותג יוקרתי ומצליח של פאות בוטיק נחשקות, הפאות מיוצרות ומעוצבות על ידן בתשומת לב, בהתאמה ספציפית ללקוחה ובמגע אישי ייחודי. ברינדי מציעה פאות הוט קוטור בהזמנה אישית, לצד סדרות ממוספרות של מהדורות עונתיות מוגבלות.   ברינדי רואה אידיאל וזכות, ביכולתה לשפר את מראן של נשים ולתרום לבטחונן האישי. גישתה זו מנחה את התייחסותה של החברה כולה לנושא. צוות בי-קיי מאמין שפאה איכותית של 24 קראט צריכה לשלב חיתוך נכון עשוי ביד אומן, התאמה אישית לתווי פניה של כל לקוחה, הבנה בטרנדים העולמיים, ייצור בוטיק מקומי בעבודת יד ובבקרה אישית מוקפדת, ושיער טבעי, ללא עיבודים, באיכות קרם-דה-לה-קרם בלתי מתפשרת.  הפאות נמכרות אצל הפיאניות המורשות, וכן בסלון הצמוד לסטודיו בירושלים. ברמה העולמית ניתן להשיגן בסניפי החברה, והן מככבות על ראשיהן של נשים אלגנטיות בכל פינה שעל הגלובוס. נשמח לעמוד לרשותך ביעוץ והתאמה של פאה לכל מטרה, פאה ליום יום, פאה ראשונה לכלה ליום שמחתה וליום שאחרי, פאה רפואית לנשים שערן נפגע כתוצאה ממחלה, בכל הנושאים הקשורים הצוות המקצועי מיומן ועתיר ניסיון ",
        "branches": [
            {
                "adress": {
                    "city": {
                        "id": "1",
                        "name": "ירושלים"
                    },
                    "street": "חירם",
                    "number": "8"
                },
                "phone": "077-8042703",
                "openhours": "בתיאום"
            },
            {
                "adress": {
                    "city": {
                        "id": "1",
                        "name": "ירושלים"
                    },
                    "street": "אביזהר",
                    "number": "8"
                },
                "phone": "02-6480027",
                "openhours": "בתיאום"
            },
            {
                "adress": {
                    "city": {
                        "id": "8",
                        "name": "פתח תקוה"
                    },
                    "street": "בורוכוב",
                    "number": "18"
                },
                "phone": "03-7737774",
                "openhours": "בתיאום"
            }
        ],
        "maximumprice": "22000",
        "products": [
            "פיאות מכל הסוגים."
        ],
        "picturesrc": "BK.png",
        "link": "https://www.bkwigs.com/"
    },
    {
        "name": "כבי מונטג",
        "description": "ברוכה הבאה לסלון הפאות כבי מונטג קולקציית פאות היוקרה האופנתיות שלנו, בנויה בעבודת יד ובהתאמה אישית מדויקת במיוחד עבורך. במבחר הפאות שלנו תוכלי למצוא: פאות בסטיילינג אישי, פאות בעיצוב קלאסי, פאות לכלות, פאות רפואיות ותוספות שיער.   בואי להתחדש בפאה מעוצבת ומחמיאה ",
        "branches": [
            {
                "adress": {
                    "city": {
                        "id": "2",
                        "name": "רמת גן"
                    },
                    "street": "ז'בוטינסקי",
                    "number": "9"
                },
                "phone": "077-8048830",
                "openhours": "בתיאום"
            }
        ],
        "maximumprice": "22000",
        "products": [
            "פיאות מכל הסוגים."
        ],
        "picturesrc": "chevi montag.png",
        "link": "https://chevimontag.com/"
    },
    {
        "name": "איטא פינקלשטיין",
        "description": "בגלריה לאמנות הפאה יוצרים אומנות לשמה החל מבחירת השיער האיכותי ביותר וממשיך בבניה אישית ומדוקדקת של כל פאה בשילוב גוונים וסוגי שיער משתלבים, עיצוב מותאם ללקוחה אישית.",
        "branches": [
            {
                "adress": {
                    "city": {
                        "id": "1",
                        "name": "ירושלים"
                    },
                    "street": "פרופס",
                    "number": "8"
                },
                "phone": "02-5870233",
                "openhours": "בתיאום"
            }
        ],
        "maximumprice": "22000",
        "products": [
            "פיאות מכל הסוגים."
        ],
        "picturesrc": "איטא פינקלשטיין.png",
        "link": "https://itafinkelstein.co.il/"
    },
    {
        "name": "אסתטיק סנטר",
        "description": "רבים מהלקוחות שלנו זקוקים לפאות רק לפרק זמן מסוים.   מכיוון שנשים רבות עוקבות אחר הוראות הטיפול הנכונות שלנו (Human Hair Wig Care),  ומכיוון שהפיאות שלנו כל כך איכותיות חלק מהפאות עדיין טובות כמו חדשות גם כשאין בהן צורך יותר.   אנו מציגים חנות יד שנייה שבה ניתן למכור ולקנות את הפאות הללו  ",
        "branches": [
            {
                "adress": {
                    "city": {
                        "id": "2",
                        "name": "בני ברק"
                    },
                    "street": "אהרונוביץ",
                    "number": "19"
                },
                "phone": "050-2030007 ",
                "openhours": "בתיאום"
            }
        ],
        "products": [
            "פיאות מכל הסוגים."
        ],
        "maximumprice": "12000",
        "picturesrc": "אסתטיק סנטר.png",
        "link": "https://www.wig-2.com/"
    },
    {
        "name": "אתי שטינמץ",
        "description": "אתי שטיינמץ מומחית בייצור פאות קאסטם מייד,משיער טבעי ואיכותי. מכירה/ תיקון/ ועיצוב פאות.  במשך כמעט 20 שנה אתי שטיינמץ היא מותג פאות פרימיום. אתי יוצרת פאות העונות על חלומות הלקוחות הכנת פאות היא אמנות בפני עצמה, מחיפוש השיער המושלם בעולם • שילוב שיער ברשת הטובה ביותר ליצירת בסיס נוח • שילוב את הנתיב החדש עם התוצאה הסופית הטבעית • הכל נעשה בעבודת יד בצורה המדויקת והמקצועית ביותר זאת מניסיון של שנים ואלפי לקוחות מרוצים. הפאות מעוצבות על ידי שרי שטיינמץ, שהופכת כל פאה ליצירת אומנות של אמן יחד עם זאת, הוא מותאם במיוחד על פי מבנה הפנים של הלקוח בהתאם לצרכי הלקוח, ושואב השראה ממיטב הטרנדים בתחום עיצוב השיער. אתי שטיינמץ מביאה שירות ויחס ברמה של חול ישירות לסלון שלה. יתרון גדול של אתי הוא שפאות מיוצרות ונמכרות בסלון הראשי של אתי שטיינמץ, תחת קורת גג אחת. זה מה שהפאה שלך צריכה.",
        "branches": [
            {
                "adress": {
                    "city": {
                        "id": "2",
                        "name": "בני ברק"
                    },
                    "street": "ר' יוסי",
                    "number": "6"
                },
                "phone": "03-6185305",
                "openhours": "09:00-15:00"
            }
        ],
        "products": [
            "פיאות מכל הסוגים."
        ],
        "maximumprice": "18000",
        "picturesrc": "אתי שטינמץ.png",
        "link": "https://simchabeclick.co.il/wigs/%D7%A4%D7%90%D7%95%D7%AA-%D7%90%D7%AA%D7%99-%D7%A9%D7%98%D7%99%D7%99%D7%A0%D7%9E%D7%A5/"
    },
    {
        "name": "בלומי וינפלד",
        "description": "נעים להכיר בלומי וינפלד, יצרנית פאות איכות מזה כשני עשורי  מתוך התחושה שהייצור ההמוני של הפאות, מאבד את החיבור החשוב של פאה עם אופי, אני מתמקדת בייצור פאות עם דגש על שירות אישי חם ומסור מתוך חזון לאפשר לך לצאת עם פאת חלומות שתייצג את מי שאת בדיוק ותוכלי לחסוך במחיר מבלי להתפשר על האיכות.  הצוות שלנו עובד ברמה הגבוהה ביותר עם טאצ' סופי מושלם לכל פאה.   לנוחיותכן, ניתן להשיג את הפאות שלי אצלי בסלון או אצל פאניות מובחרות ברחבי הארץ ובחול.",
        "branches": [
            {
                "adress": {
                    "city": {
                        "id": "2",
                        "name": "בני ברק"
                    },
                    "street": "בר אילן",
                    "number": "25"
                },
                "phone": "058-7655355",
                "openhours": "10:00-14:00 20:30-23:00"
            }
        ],
        "products": [
            "פיאות מכל הסוגים."
        ],
        "maximumprice": "18000",
        "picturesrc": "בלומי וינפלד.png",
        "link": "https://blumiwigs.com/"
    },
    {
        "name": "גלית איטליה",
        "description": "סלון הפאות של גלית איטליה מציע מגוון רחב של פאות מכל הסגנונות מפאות ייבוש טבעי, ייצור מיוחד, פאות קאסטם ועד לפאות סמי קאסטם ופאות סינטטיות, תוספות שיער לנשים בעלות שיער דליל/ אלופציה, פאות לנשים שנשר להן השיער ועוד.  היתרון הבולט של גלית איטליה בבני ברק הוא שהכל תחת קורת גג אחת- ישנם מס' מחלקות שכל אחת מתמחה בתחומה- מחלקת כימייה העוסקת בצבע, גוונים, אומברה, בליאז', הפיכת שורש לכהה, הבהרה ועוד. מחלקת תיקונים ושדרוגים העוסקת בהקטנה/ הגדלה של פאה, הוספת שיער, הארכת פאה, בייביהיר, שינוי מבנה הפאה, החלפת סקין ועוד. מחלקת גזירות ועיצובים ומחלקת סירוקים.",
        "branches": [
            {
                "adress": {
                    "city": {
                        "id": "2",
                        "name": "בני ברק"
                    },
                    "street": "רבי עקיבא",
                    "number": "62"
                },
                "phone": "03-5700856",
                "openhours": "10:00-14:00 20:30-23:00"
            }
        ],
        "products": [
            "פיאות מכל הסוגים."
        ],
        "maximumprice": "20000",
        "picturesrc": "גלית איטליה.png",
        "link": "https://galititalya.co.il/"
    },
    {
        "name": "הפאה",
        "description": "המראה שלנו מחובר באופן הדוק לאישיות שלנו, לאופן שבו אנחנו רוצים להיתפס בעיני החברה. המראה שלנו משפיע על מצב הרוח, בטחון עצמי, מעמד חברתי ועוד. פאות לנשים מלוות אותנו סביב מעגל החיים. בבית, בעבודה, אחר הצהריים, שבתות ואירועים. לכן, הפאה מהווה מרכיב חשוב במראה הכללי שלנו, אפילו יותר מביגוד, הנעלה, תכשיטים ואביזרים.  כשמדובר על חנות פאות ומגוון השירותים שהיא מספקת, אפשר לראות כדוגמה נשים רבות במגוון גילאים במגזר החרדי אשר חובשות פאה משום מצוות כיסוי הראש לאשה נשואה. תהליך רכישת פאות מצריך מחשבה, תכנון ובדיקה. קיים מגוון עצום של פאות המשתנה לפי סוג השיער, טיב השער, אורך וכו'.  ומה באשר למבנה? פאות למכירה בנויה מכיפת רשת כשהחלק העליון תפור בטרסים, מה שמוזיל את מחירה, או חיבור על ידי תפירה בעבודת יד, מה שמאפשר מראה שיער טבעי יותר ועיצוב שונה המייקר את מחיר הפאה. הדגש העיקרי בבחירת פיאות הוא התאמה לגודל הראש ומבנה הפנים באופן שיעניק הרגשה טבעית ונעימה. רכישה במסגרת חנות פאות היא תהליך בו צריך לבחון היטב לא רק את עיצובן, אלא גם את איכותן של הפיאות. כך, ניתן יהיה לדעת כי מדובר במוצר ממנו ניתן יהיה ליהנות לאורך שנים ארוכות. הפאה משלבת בין אלגנטיות ואפנתיות, עליה להתאים היטב למידת הראש, הצבע ובעיקר הסגנון בו תרגישי נוח להסתובב במהלך כל שעות היום, לשמור על עמידות הפאה ולהראות במיטבך!",
        "branches": [
            {
                "adress": {
                    "city": {
                        "id": "2",
                        "name": "בני ברק"
                    },
                    "street": "רבי עקיבא",
                    "number": "78"
                },
                "phone": "03-5786424",
                "open-hours": "10:00-14:00 20:30-23:00"
            }
        ],
        "products": [
            "פיאות מכל הסוגים."
        ],
        "maximumprice": "20000",
        "picturesrc": "הפאה.png",
        "link": "https://www.hapea.co.il/"
    },
    {
        "name": "חייקי קוריץ",
        "description": "כלה?  את מוזמנת!   מזל טוב! זה הזמן שלך לבחור פאה ייחודית בטאץ' אחר.   פאה שנבנית במיוחד בשבילך משיער איכותי ומשובח במיוחד מבית chaiky wigs   תהני מחווית קניה אישית, ממגון פיאות אופנתיות ועדכניות, מיעוץ מקצועי ואמין, והכי חשוב התאמה מושלמת למבנה פנייך פאה שתתאים רק לך!!",
        "branches": [
            {
                "adress": {
                    "city": {
                        "id": "4",
                        "name": "ביתר"
                    },
                    "street": "מהריץ",
                    "number": "5"
                },
                "phone": "0527671309",
                "open-hours": "בתיאום"
            }
        ],
        "products": [
            "פיאות מכל הסוגים."
        ],
        "maximumprice": "20000",
        "picturesrc": "חייקי קוריץ.png",
        "link": "https://simchabeclick.co.il/wigs/%D7%97%D7%99%D7%99%D7%A7%D7%99-%D7%A7%D7%95%D7%A8%D7%99%D7%A5-%D7%91%D7%95%D7%98%D7%99%D7%A7-%D7%A4%D7%90%D7%95%D7%AA/"
    },
    {
        "name": "מירי כהן",
        "description": "מה מיוחד אצלי?  שני דברים:   האחד, זה השירות.   הלקוחות שלי מספרות שבשום מקום הן לא פגשו שירות כה אנושי, נעים, מקצועי ואמין. אצלי אין דבר כזה לקוחה לא מרוצה. הדבר השני הוא איכות השיער.   השיער שממנו אני בונה את הפאות שלי, הוא שיער ברמה הכי גבוהה שיש. הוא רך ועדין, חלק או תנועתי, בצבעים מקוריים ומדהימים ללא צביעה ועיבוד, דבר שמבטיח פאה איכותית ויפהפיה עם שיער מהמם וגולש שישאר כך במשך שנים ארוכות. ",
        "branches": [
            {
                "adress": {
                    "city": {
                        "id": "1",
                        "name": "ירושלים"
                    },
                    "street": "כף החיים",
                    "number": "5"
                },
                "phone": "0527132626",
                "open-hours": "20:30-23:00"
            }
        ],
        "products": [
            "פיאות מכל הסוגים."
        ],
        "maximumprice": "20000",
        "picturesrc": "מירי כהן.png",
        "link": "https://mc-wigs.co.il/"
    },
    {
        "name": "מלכי בלוי",
        "description": "מלכי בלוי חתומה על כל מה שחשוב לך בבחירת הפאה: איכות השיער; רך, משיי, בריא ומחמיא לאורך זמן, ביבוא אישי מברזיל. שירות מכל הלב, עם אחריות מושלמת לכל פאה, ים של סבלנות ורצון שכל לקוחה תצא מאה אחוז מרוצה וכמובן, מראה עדכני ומלא שיק – תוצאה של ידע וניסיון, מקצוענות והקפדה על הפרטים הקטנים.",
        "branches": [
            {
                "adress": {
                    "city": {
                        "id": "1",
                        "name": "ירושלים"
                    },
                    "street": "מינץ",
                    "number": "22"
                },
                "phone": "02-5712744",
                "openhours": "9:00 – 15:00"
            }
        ],
        "products": [
            "פיאות מכל הסוגים."
        ],
        "maximumprice": "20000",
        "picturesrc": "מלכי בלוי.png",
        "link": "https://bloy-wigs.co.il/"
    },
    {
        "name": "פיאות ברמות",
        "description": "פאות ברמות התחילה כשירות לקהילה (גמח). גם היום אנחנו ממשיכים לשים אנשים לפני רווחים. אנחנו רוצים להצמיח את העסק שלנו, אבל לעולם לא על חשבון הלקוחות שלו. אנו מקווים לזכות בעסקה שלך, אבל בעיקר באמון שלך.",
        "branches": [
            {
                "adress": {
                    "city": {
                        "id": "1",
                        "name": "ירושלים"
                    },
                    "street": "דרך החורש",
                    "number": "25"
                },
                "phone": "058-627-6833",
                "openhours": "16:00 – 20:00"
            }
        ],
        "products": [
            "פיאות מכל הסוגים."
        ],
        "maximumprice": "13000",
        "picturesrc": "פיאות ברמות.png",
        "link": "https://ramotwigs.com/"
    },
    {
        "name": "פיאות רינת",
        "description": "בסטודיו של רינת תוכלו למצוא פיאות משיער ברזילאי איכותי וביבוש טבעי,ללא צורך ללכת לפאנית כל חודש,מחירים מהיצרנית ללקוחה ללא פערי תיווך.",
        "branches": [
            {
                "adress": {
                    "city": {
                        "id": "8",
                        "name": "אלעד"
                    },
                    "street": "דרך החורש",
                    "number": "25"
                },
                "phone": "0542437970",
                "openhours": "בתיאום"
            }
        ],
        "products": [
            "פיאות מכל הסוגים."
        ],
        "maximumprice": "13000",
        "picturesrc": "פיאות רינת.png",
        "link": "https://elad-biz.co.il/index/rinat/"
    }
]